{
  "github-nvim-theme": { "branch": "main" },
  "indent-blankline.nvim": { "branch": "master" },
  "kanagawa.nvim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "melange-nvim": { "branch": "master" },
  "noirblaze-vim": { "branch": "master" },
  "nyoom.nvim": { "branch": "main" },
  "oxocarbon.nvim": { "branch": "main" },
  "true-zen.nvim": { "branch": "main" },
  "vim-commentary": { "branch": "master" },
  "vim-paper": { "branch": "main" },
  "vim-polyglot": { "branch": "master" },
  "vim-repeat": { "branch": "master" },
  "vim-surround": { "branch": "master" }
}